"image-recs-not-sure-title" = "No estoy seguro";
"account-creation-logging-in" = "Accediendo\U2026";
"diff-change-paragraph-sections-moved-up" = "P\U00e1rrafo movido hacia abajo %1$d|0=0 secciones| %1$d secci\U00f3n| %1$d secciones. Ir a nueva ubicaci\U00f3n.";
"diff-single-line-format" = "Rengl\U00f3n %1$d";
"button-report-a-bug" = "Informar de un error";
"alt-text-title" = "Texto alternativo";
"appearance-settings-set-automatic-table-opening" = "Configuraci\U00f3n de tablas";
"icon-shortcut-random-title" = "Art\U00edculo aleatorio";
"saved-title" = "Guardados";
"welcome-languages-search-title" = "Busca en m\U00e1s de 300 lenguas";
"explore-feed-preferences-show-news-title" = "\nMostar tarjeta Actualidad";
"alt-text-feedback-survey-neutral" = "Neutral";
"alt-text-experiment-guidance-button" = "Gu\U00eda para redactar el texto alternativo";
"forgot-password-title" = "Restablecer contrase\U00f1a";
"original-tab-button-popover-description" = "Pulsa en la 'W' para volver a la pesta\U00f1a desde la que comenzaste";
"explore-feed-preferences-suggested-edits-title" = "Mostrar tarjeta de ediciones sugeridas";
"image-rec-onboarding-learn-more-button" = "M\U00e1s informaci\U00f3n sobre las ediciones sugeridas";
"places-enable-location-action-button-title" = "Activar la ubicaci\U00f3n";
"reading-lists-list-not-synced-limit-exceeded" = "Lista no sincronizada, l\U00edmite excedido";
"talk-page-new-reply-success-text" = "La respuesta se public\U00f3 correctamente";
"edit-summary-add-summary-text" = "\nA\U00f1adir resumen de la edici\U00f3n";
"alt-text-license" = "Al publicar cambios, acepta las [Condiciones de uso](%1$@) y se compromete irrevocablemente a publicar su aporte bajo la licencia [CC BY-SA 3.0](%2$@) y la [GFDL](%3$@). Usted acepta que un hiperv\U00ednculo o URL es suficiente atribuci\U00f3n conforme a la licencia Creative Commons.";
"explore-suggested-edits-image-recs-title" = "A\U00f1adir una imagen";
"insert-action-title" = "Insertar";
"notifications-center-applied-filters-accessibility-label" = "Filtro de notificaciones - tiene filtros aplicados";
"aaald-article-insert-last-updated" = "\U00daltima actualizaci\U00f3n";
"image-recommendations-email-first-line" = "Encontr\U00e9 un problema con la funci\U00f3n Agregar una imagen de ediciones sugeridas:";
"empty-insert-media-title" = "Seleccionar un archivo de Wikimedia Commons";
"dim-images" = "Atenuaci\U00f3n de im\U00e1genes";
"donate-transaction-fee-opt-in-text" = "Generosamente, acepto a\U00f1adir %1$@ a la donaci\U00f3n para cubrir los gastos bancarios y que Wikimedia reciba el 100 %% de mi donaci\U00f3n.";
"button-read-now" = "Leer ahora";
"diff-compare-title" = "Comparar revisiones";
"description-welcome-descriptions-title" = "Descripciones de t\U00edtulos";
"page-history-compare-title" = "Comparar";
"description-help-wikidata-guide" = "Gu\U00eda de Wikidata para escribir descripciones";
"places-filter-top-articles-count" = "%1$d|%1$d art\U00edculo|%1$d art\U00edculos";
"reading-list-sync-enable-subtitle" = "Ahora puedes guardar tus art\U00edculos guardados y listas de lectura en tu cuenta de Wikipedia y sincronizarlos en varios dispositivos.";
"reference-title" = "Referencia %1$@";
"share-message-format" = "\U00ab%1$@\U00bb %2$@";
"watchlist-updates-subtitle" = "Puedes acceder a la lista de seguimiento de las p\U00e1ginas que has a\U00f1adido, ediciones o discusiones, desde Preferencias \U2192 Cuenta.";
"diff-context-lines-collapsed-button-title" = "Mostrar";
"alt-text-survey-option-2" = "No s\U00e9 c\U00f3mo a\U00f1adir texto alternativo";
"explore-feed-preferences-turn-off-explore-tab-message" = "\nLa pesta\U00f1a Explorar se puede reactivar en los ajustes del canal Explorar";
"field-username-title" = "Nombre de usuario";
"explore-suggested-edits-footer" = "A\U00f1adir";
"action-share" = "Compartir";
"insert-media-image-position-setting-left" = "Izquierda";
"potd-empty-error-description" = "No se pudo obtener la foto del d\U00eda del %1$@";
"aaald-error-subitle" = "Actualiza la p\U00e1gina para probar otra vez";
"two-factor-login-continue" = "Continuar con el acceso";
"top-read-widget-readers-count" = "%1$@ lectores";
"nearby-distance-label-miles" = "%1$@ millas";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "\nBorrar tus art\U00edculos guardados liberar\U00e1 %1$@ de espacio.";
"aaald-new-news-reference-title" = "Noticias";
"about-translators-details" = "Traducido por voluntarios en %1$@";
"image-rec-onboarding-item-1-title" = "Ver una sugerencia";
"diff-paragraph-moved-format" = "P\U00e1rrafo movido %1$@ %2$@";
"image-rec-survey-instructions-2" = "Seleccione una o m\U00e1s opciones";
"insert-media-image-size-settings-measure-width" = "Anchura:";
"share-on-twitter-sign-off" = "v\U00eda Wikipedia";
"continue-reading-empty-description" = "Explorar m\U00e1s art\U00edculos para leer en Wikipedia";
"notifications-center-onboarding-modal-continue-action" = "Continuar";
"replace-buttons-replace-accessibility" = "Reemplazar una s\U00f3la instancia";
"action-update" = "Actualizar";
"settings-title" = "Configuraci\U00f3n";
"diff-paragraph-moved" = "P\U00e1rrafo movido";
"notifications-center-destination-app" = "En la aplicaci\U00f3n";
"notifications-center-type-item-description-welcome-verbose" = "Mensaje de bienvenida";
"empty-no-reading-lists-title" = "Organiza tus art\U00edculos guardados mediante listas de lectura";
"settings-search-footer-text" = "Configura la app para que abra la pesta\U00f1a Buscar en vez de Explorar";
"empty-no-history-message" = "Mantener un registro de lo que has leido aqu\U00ed";
"settings-storage-and-syncing-show-default-reading-list-title" = "Mostrar lista de lectura Guardados";
"notifications-center-onboarding-modal-project-inboxes-title" = "Bandejas de entrada de proyectos";
"insert-link-title" = "Insertar enlace";
"history-clear-all" = "Vaciar";
"alt-text-experiment-onboarding-item-1-title" = "Que sea breve y claro";
"return-to-article" = "Volver al art\U00edculo";
"app-store-subtitle" = "La enciclopedia libre";
"watchlist-filter-latest-revisions-options-not-latest-revision" = "No es la \U00faltima revisi\U00f3n";
"aaald-added-text-description-2" = "%1$@ a\U00f1adido";
"settings-notifications-system-turn-on" = "Activar las notificaciones";
"settings-notifications-echo-failure-title" = "No se puede comprobar las suscripciones a las notificaciones de Echo";
"places-filter-button-title" = "Filtrar";
"image-rec-title" = "A\U00f1adir imagen";
"nearby-distance-label-feet" = "%1$@ pies";
"talk-page-title-article-talk" = "discusi\U00f3n";
"explore-main-page-description" = "P\U00e1gina principal de los proyectos Wikimedia";
"description-welcome-concise-title" = "\nS\U00e9 breve";
"edit-minor-learn-more-text" = "M\U00e1s informaci\U00f3n sobre las ediciones etiquetadas";
"welcome-exploration-on-this-day-description" = "Viaja en el tiempo para saber qu\U00e9 sucedi\U00f3 un d\U00eda como hoy";
"description-welcome-descriptions-sub-title" = "\nResume un art\U00edculo para ayudar a los lectores a entender el tema de un vistazo";
"article-deleted-accessibility-notification" = "%1$d|art\U00edculo eliminado|art\U00edculos eliminados";
"diff-thanks-send-subtitle" = "'Gracias' es una manera f\U00e1cil de mostrar agradecimiento por el trabajo de un editor en Wikipedia. Dar las 'Gracias' no se puede deshacer y es p\U00fablicamente visible.";
"about-libraries" = "Bibliotecas utilizadas";
"edit-menu-item" = "Editar";
"wikitext-preview-save-changes-title" = "Guardar cambios";
"alt-text-survey-subtitle" = "Indique los motivos por los que no a\U00f1adir\U00e1 texto alternativo.";
"image-rec-add-image-title" = "\U00bfA\U00f1adir esta imagen?";
"insert-media-caption-title" = "Leyenda";
"explore-random-article-sub-heading-from-language-wikipedia" = "De Wikipedia en %1$@";
"empty-no-search-results-message" = "No se encontraron resultados";
"insert-media-image-size-setting-custom" = "Personalizado";
"languages-wikipedia" = "Idiomas de Wikipedia";
"reading-list-with-provided-name-not-found" = "No se encontr\U00f3 la lista de lectura denominada \U00ab%1$@\U00bb. Cerci\U00f3rate de que tengas el nombre correcto.";
"settings-clear-cache" = "Borrar datos en antememoria";
"notifications-center-project-filters-accessibility-label" = "Filtro de proyectos";
"diff-context-cell-expand-section" = "Ampliar %1$@";
"share-social-mention-format" = "\U00ab%1$@\U00bb v\U00eda Wikipedia: %2$@";
"alt-text-survey-option-7" = "No tengo tiempo";
"icon-shortcut-nearby-title" = "Art\U00edculos cercanos";
"explore-enable-location-title" = "Explora art\U00edculos cercanos a tu ubicaci\U00f3n actual";
"explore-most-read-more-list-title-for-date" = "Los m\U00e1s le\U00eddos el %1$@";
"explore-feed-preferences-continue-reading-description" = "Enlace r\U00e1pido atr\U00e1s para leer un art\U00edculo abierto";
"action-find-in-page" = "Buscar en la p\U00e1gina";
"no-email-account-alert" = "Configura una cuenta de correo electr\U00f3nico en tu dispositivo e int\U00e9ntalo de nuevo.";
"notifications-center-toolbar-mark-accessibility-label" = "Marcar notificaciones seleccionadas";
"search-recent-title" = "B\U00fasquedas recientes";
"table-of-contents-subheading-label" = "Subt\U00edtulo %1$d";
"appearance-settings-image-dimming-footer" = "Disminuci\U00f3n de la opacidad de im\U00e1genes en los temas oscuros y negros";
"on-this-day-detail-header-date-range" = "de %1$@ - %2$@";
"widget-onthisday-description" = "Explora qu\U00e9 pasado en este d\U00eda en la historia.";
"article-delete" = "Borrar";
"search-recent-clear-confirmation-heading" = "\U00bfBorrar todas las b\U00fasquedas recientes?";
"kurdish-variants-alert-body" = "La aplicaci\U00f3n de Wikipedia ahora soporta las variantes del kurdo siguientes como lenguas primarias o secundarias dentro de la aplicaci\U00f3n, haci\U00e9ndolo m\U00e1s f\U00e1cil de leer, buscar y editar en tus variantes preferidas:\n\nKurd\U00ee Lat\U00een\U00ee kurdo, latino (ku-latn)\n\U0643\U0648\U0631\U062f\U06cc kurdo, \U00e1rabe (kk-arab)";
"table-of-contents-close-accessibility-hint" = "Cerrar";
"search-field-placeholder-text" = "Buscar en Wikipedia";
"alt-text-feedback-survey-unsatisfied" = "Insatisfecho";
"insert-media-image-type-setting-thumbnail" = "Miniatura";
"diff-multi-line-format" = "Renglones %1$d-%2$d";
"empty-no-reading-lists-message" = "Crear listas de lugares a los que viajar, tus temas favoritos y mucho m\U00e1s";
"edit-link-display-text-title" = "Mostrar texto";
"insert-media-image-preview-more-information-action-title" = "M\U00e1s informaci\U00f3n";
"reading-list-list-limit-exceeded-message" = "Esta lista de lectura y los art\U00edculos guardados en ella no se sincronizar\U00e1n. Por favor, disminuye el n\U00famero de listas a %1$d para reanudar la sincronizaci\U00f3n de esta lista.";
"image-rec-tooltip-1-title" = "Revisar";
"reading-list-unable-to-add-entry" = "Se produjo un error inesperado al a\U00f1adir una entrada a la lista de lectura. Int\U00e9ntalo de nuevo m\U00e1s tarde.";
"account-creation-log-in" = "Acceder.";
"description-add-title" = "A\U00f1adir descripci\U00f3n";
"find-previous-button-accessibility" = "Mostrar el resultado anterior";
"share-a-fact-made-with" = "Creada con la aplicaci\U00f3n de Wikipedia";
"wikitext-upload-save-sign-in" = "Acceder";
"main-menu-about" = "Acerca de la aplicaci\U00f3n";
"kurdish-variants-alert-title" = "Actualizaciones a soporte de variantes del kurdo";
"description-help-about-title" = "Acerca de";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d edici\U00f3n|%1$d ediciones";
"diff-compare-header-to-info-heading" = "Edici\U00f3n mostrada";
"insert-media-media-settings-title" = "Configuraci\U00f3n multimedia";
"action-saved-accessibility" = "Guardado. Activar para deshacer.";
"donate-payment-method-prompt-other-button-title" = "Otro m\U00e9todo de pago";
"aaald-new-discussion" = "Nueva discusi\U00f3n";
"field-alert-username-unavailable" = "El nombre de usuario no est\U00e1 disponible";
"places-search-did-you-mean" = "\U00bfQuisiste decir %1$@?";
"places-search-top-articles" = "Todos los art\U00edculos principales";
"settings-notifications-echo-failure-message" = "Se ha producido un error al comprobar las suscripciones de notificaciones relacionadas con su cuenta.";
"wikitext-preview-link-not-found-preview-description" = "Wikipedia no tiene un art\U00edculo con este nombre exacto";
"edit-summary-choice-added-image-and-caption" = "Imagen a\U00f1adida y pie de foto";
"reading-lists-article-not-synced" = "No sincronizado";
"page-history-stats-text" = "%1$d|%1$d edici\U00f3n|%1$d ediciones desde %2$@";
"image-rec-survey-option-1" = "La imagen no es relevante";
"watchlist-filter-automated-contributions-options-bot" = "Bot";
"alt-text-feedback-survey-satisfied" = "Satisfecho";
"empty-no-feed-action-message" = "A\U00fan puedes leer las p\U00e1ginas guardadas";
"image-gallery-unknown-owner" = "Autor desconocido.";
"explore-feed-preferences-card-hidden-title" = "Tarjeta oculta";
"replace-button-accessibility" = "Realizar %1$@.";
"about-content-license-details-share-alike-license" = "Licencia Creative Commons Atribuci\U00f3n-CompartirIgual";
"reading-list-sync-enable-title" = "\U00bfQuieres activar la sincronizaci\U00f3n de listas de lectura?";
"explore-feed-preferences-show-randomizer-title" = "\nMostrar tarjeta Aleatorio";
"explore-feed-preferences-potd-description" = "\nImagen diaria destacada de Commons";
"relative-date-hours-abbreviated" = "%1$dh";
"action-add-to-reading-list-short" = "A\U00f1adir a la lista";
"notifications-center-go-to-article" = "Art\U00edculo";
"account-creation-create-account" = "Crea tu cuenta";
"alt-text-email-title" = "Informe de problemas: funci\U00f3n de texto alternativo";
"explore-feed-preferences-featured-article-description" = "Art\U00edculo destacado del d\U00eda en Wikipedia";
"notifications-center-alert" = "Alerta";
"edit-link-title" = "Editar enlace";
"action-unsave" = "No guardar";
"places-search-articles-that-match" = "%1$@ que corresponden con \U00ab%2$@\U00bb";
"two-factor-login-title" = "Inicia sesi\U00f3n en tu cuenta";
"explore-randomizer" = "Aleatorio";
"reading-list-login-or-create-account-button-title" = "Acceder o crear cuenta";
"alt-text-experiment-onboarding-tooltip-3-title" = "A\U00f1adir descripci\U00f3n";
"logged-out-log-back-in-button-title" = "Volver a acceder a tu cuenta";
"variants-alert-preferences-button" = "Revisar tus preferencias";
"page-history-revision-author-accessibility-label" = "Autor: %1$@";
"wikitext-preview-link-external-preview-description" = "Este enlace dirige a un sitio web externo: %1$@";
"explore-feed-preferences-show-places-footer-text" = "\nDesactivar la tarjeta Lugares la desactivar\U00e1 en todos los idiomas disponibles.";
"page-protected-can-not-edit" = "No tienes permisos para editar esta p\U00e1gina";
"diff-single-header-subtitle-bytes-added" = "%1$d|%1$d byte a\U00f1adido|%1$d bytes a\U00f1adidos";
"explore-feed-preferences-on-this-day-description" = "Eventos en la historia en un d\U00eda como hoy";
"talk-page-add-topic-button" = "A\U00f1adir tema";
"search-did-you-mean" = "\U00bfQuisiste decir %1$@?";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d secci\U00f3n|%1$d secciones";
"settings-clear-cache-are-you-sure-message" = "El borrado de los datos almacenados en cach\U00e9 liberar\U00e1 alrededor de %1$@ de espacio. No eliminar\U00e1 tus p\U00e1ginas guardadas.";
"watchlist-filter-latest-revisions-options-latest-revision" = "\U00daltima revisi\U00f3n";
"reading-list-add-hint-title" = "\U00bfQuieres a\U00f1adir \U00ab%1$@\U00bb a una lista de lectura?";
"editor-edit-published" = "Edici\U00f3n publicada.";
"page-history-revisions-comparison-warning" = "Solo puede seleccionar dos revisiones";
"diff-content-added" = "Contenido a\U00f1adido, %1$@";
"about-content-license" = "Licencia del contenido";
"about-libraries-licenses-title" = "Nos encanta el software de c\U00f3digo abierto %1$@";
"settings-storage-and-syncing-erase-saved-articles-title" = "Borrar art\U00edculos guardados";
"app-store-release-notes" = "Canal Explorar completamente personalizable y f\U00e1cil de leer. Localizaci\U00f3n, mejoras de rendimiento y correcci\U00f3n de fallos.";
"edit-preview-simplified-format-message" = "Todo el contenido se muestra en formato simplificado.";
"article-share" = "Compartir";
"variants-alert-dismiss-button" = "No, gracias";
"article-languages-filter-placeholder" = "Buscar idioma";
"description-help-about-wikidata" = "Sobre Wikidata";
"description-published-button-title" = "Hecho";
"edit-menu-item-could-not-find-selection-alert-message" = "Esto podr\U00eda ser debido a que el texto seleccionado no es editable (por ejemplo el t\U00edtulo de art\U00edculo o la casilla de informaci\U00f3n de t\U00edtulos) o el debido a la longitud del texto destacado";
"import-shared-reading-list-survey-prompt-subtitle" = "\"Compartir listas de lectura\" es una funci\U00f3n de prueba y necesitamos tus comentarios para mejorarla o eliminarla.";
"donate-monthly-recurring-text" = "Quiero hacer una donaci\U00f3n recurrente.";
"alt-text-modal-title" = "\U00bfA\U00f1adir el texto alternativo faltante a la imagen?";
"image-recommendations-email-third-line" = "El comportamiento que me gustar\U00eda ver es:";
"share-social-format" = "\U00ab%1$@\U00bb v\U00eda Wikipedia: %2$@";
"forgot-password-username-or-email-title" = "O";
"gan-variants-alert-title" = "Actualizaciones a soporte de variantes del gan";
"search-button-accessibility-label" = "Buscar en Wikipedia";
"app-store-short-description" = "Descarga la aplicaci\U00f3n de Wikipedia para explorar sitios cercanos a ti, sincronizar art\U00edculos para leerlos sin conexi\U00f3n y personalizar tu experiencia de lectura.";
"about-repositories-app-source-license" = "C\U00f3digo fuente disponible bajo la %1$@.";
"theme-default-display-name" = "Predeterminado";
"new-password-instructions" = "Has iniciado sesi\U00f3n con una contrase\U00f1a temporal. Para terminar de iniciar sesi\U00f3n, debes establecer una contrase\U00f1a nueva aqu\U00ed.";
"about-content-license-details" = "A menos que se especifique lo contrario, el contenido est\U00e1 disponible bajo una %1$@.";
"alt-text-experiment-onboarding-title" = "C\U00f3mo escribir el texto alternativo de las im\U00e1genes";
"account-creation-saving" = "Guardando\U2026";
"image-rec-onboarding-item-2-body" = "Las sugerencias se generan autom\U00e1ticamente y usted utilizar\U00e1 su criterio para decidir si las acepta o las rechaza.";
"find-clear-button-accessibility" = "Limpiar busqueda";
"diff-thanks-send-title" = "Agradecer p\U00fablicamente";
"diff-thanks-login-subtitle" = "'Gracias' es una manera f\U00e1cil de mostrar agradecimiento por el trabajo de un editor en Wikipedia. Tienes que acceder para enviar 'Gracias'.";
"alt-text-experiment-onboarding-item-3-title" = "C\U00e9ntrese en lo que es relevante para el art\U00edculo";
"share-default-format" = "\U00ab%1$@\U00bb de \U00ab%2$@\U00bb: %3$@";
"home-title" = "Explorar";
"explore-feed-preferences-turn-off-feed-disclosure" = "Desactivar la pesta\U00f1a Explorar la reemplazar\U00e1 por la pesta\U00f1a Ajustes";
"diff-change-paragraph-sections-moved-down" = "P\U00e1rrafo movido hacia abajo %1$d|0=0 secciones| %1$d secci\U00f3n| %1$d secciones. Ir a nueva ubicaci\U00f3n.";
"empty-edit-summary" = "Resumen de edici\U00f3n vac\U00edo";
"editing-welcome-set-knowledge-free-title" = "Da libertad al conocimiento";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "\n\U00bfDesactivar Explorar?";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "Ocultar todas las tarjetas del canal Explorar desactivar\U00e1 la pesta\U00f1a Explorar y la reemplazar\U00e1 por la pesta\U00f1a Ajustes";
"reading-list-sync-enabled-panel-message" = "La sincronizaci\U00f3n de listas de lectura est\U00e1 activada en esta cuenta. Para detener la sincronizaci\U00f3n, puedes desactivarla actualizando tus preferencias.";
"explore-feed-preferences-additional-languages-footer-text" = "Puedes a\U00f1adir idiomas adicionales en la p\U00e1gina de ajustes \U2018Mis idiomas\U2019.";
"wikitext-upload-captcha-error" = "Error de verificaci\U00f3n CAPTCHA.";
"import-shared-reading-list-survey-prompt-title" = "\U00bfPodr\U00edas ayudarnos a mejorar \"Compartir listas de lectura\"?";
"diff-rollback-alert-message" = "\U00bfEst\U00e1 seguro de que desea revertir las ediciones?";
"donate-payment-method-prompt-apple-pay-button-title" = "Donar con Apple Pay";
"article-save-error-not-enough-space" = "No hay espacio suficiente en el dispositivo para guardar este art\U00edculo";
"watchlist-filter-activity-options-seen-changes" = "Cambios vistos";
"alt-text-email-second-line" = "Describa el problema espec\U00edfico";
"explore-featured-article-sub-heading-from-wikipedia" = "De Wikipedia";
"image-rec-empty-subtitle" = "Intenta volver m\U00e1s tarde.";
"insert-media-title" = "Insertar multimedia";
"image-rec-tooltip-2-body" = "Examine la imagen y su informaci\U00f3n asociada.";
"navbar-title-mode-edit-wikitext-preview" = "Previsualizaci\U00f3n";
"aaald-characters-text-description" = "%1$d|0=caracteres|caracter|caracteres";
"page-history-graph-accessibility-label" = "Gr\U00e1fico de ediciones en el tiempo";
"cancel" = "Cancelar";
"field-alert-password-confirm-mismatch" = "Las contrase\U00f1as no coinciden";
"on-this-day-footer" = "M\U00e1s acontecimientos hist\U00f3ricos en este d\U00eda";
"notifications-center-onboarding-panel-primary-button" = "Activar las notificaciones push";
"field-captcha-placeholder" = "Texto CAPTCHA";
"field-alert-token-invalid" = "C\U00f3digo no v\U00e1lido";
"image-recommendations-email-second-line" = "- [Describa el problema espec\U00edfico]";
"about-send-feedback" = "Enviar comentarios sobre la aplicaci\U00f3n";
"settings-help-and-feedback" = "Ayuda y comentarios";
"editing-welcome-citations-title" = "Citar fuentes fiables";
"image-recommendations-email-title" = "Informe de problemas: agregar una funci\U00f3n de imagen";
"aaald-new-journal-reference-title" = "Revista";
"alt-text-experiment-review-title" = "Revisar";
"unable-to-load-talk-page-title" = "No se puede cargar la p\U00e1gina de discusi\U00f3n";
"watchlist-onboarding-title" = "Te presentamos tu lista de seguimiento";
"welcome-notifications-tell-me-more-creation" = "Las notificaciones las crea y entrega la aplicaci\U00f3n en el dispositivo, no desde nuestros servidores (ni desde terceros).";
"alt-text-survey-option-3" = "No entiendo en qu\U00e9 se diferencia de un pie de foto";
"diff-change-paragraph-lines-moved-down" = "P\U00e1rrafo movido hacia arriba %1$d|0=0 l\U00edneas| %1$d l\U00ednea| l\U00edneas %1$d . Ir a nueva ubicaci\U00f3n.";
"watchlist-filter-type-of-change-options-category-changes" = "Cambios en categor\U00edas";
"number-billions" = "%1$@B";
"reading-themes-controls-accessibility-text-size-slider" = "Control de tama\U00f1o de texto";
"appearance-settings-reading-themes" = "Temas de lectura";
"account-creation-passwords-mismatched" = "Las contrase\U00f1as no coinciden.";
"on-this-day-no-internet-error" = "No hay datos disponibles";
"settings-storage-and-syncing-enable-sync-title" = "Sincronizar art\U00edculos guardados y listas";
"reading-list-keep-subtitle" = "Hay art\U00edculos sincronizados en tu cuenta Wikipedia. \U00bfQuieres mantenerlos en este dispositivo despu\U00e9s de cerrar sesi\U00f3n?";
"edit-menu-item-could-not-find-selection-alert-title" = "El texto seleccionado no puede ser localizado";
"image-rec-survey-option-6" = "Otra";
"main-menu-account-title-logged-in" = "Sesi\U00f3n iniciada como %1$@";
"places-location-enabled" = "Ubicaci\U00f3n habilitada";
"watchlist-filter-type-of-change-options-page-creations" = "Creaci\U00f3n de p\U00e1ginas";
"description-edit-pencil-title" = "Editar descripci\U00f3n de t\U00edtulo";
"edit-summary-placeholder-text" = "\U00bfC\U00f3mo has mejorado el art\U00edculo?";
"main-menu-rate-app" = "Califica la aplicaci\U00f3n";
"explore-feed-preferences-show-continue-reading-title" = "\nMostar tarjeta Continuar leyendo";
"editing-welcome-be-bold-subtitle" = "S\U00e9 valiente, mas no imprudente, al actualizar art\U00edculos. No te mortifiques si cometes errores: todas las versiones anteriores de las p\U00e1ginas se guardan, de modo que la comunidad puede corregir f\U00e1cilmente cualquier equivocaci\U00f3n.";
"talk-page-new-banner-subtitle" = "Recuerda: aqu\U00ed todos somos humanos";
"button-ok" = "Aceptar";
"description-edit-length-warning" = "%1$@ / %2$@";
"explore-nearby-sub-heading-your-location" = "Tu ubicaci\U00f3n";
"alt-text-feedback-survey-toast-title" = "Opini\U00f3n enviada";
"insert-media-image-position-setting-right" = "Derecha";
"watchlist-filter-type-of-change-options-logged-actions" = "Acciones registradas";
"button-save-for-later" = "Guardar para despu\U00e9s";
"action-previous-revision-accessibility" = "Revisi\U00f3n anterior";
"alt-text-experiment-onboarding-tooltip-2-body" = "Consulte informaci\U00f3n adicional sobre la imagen en Wikimedia Commons.";
"account-creation-missing-fields" = "Debes escribir un nombre de usuario, una contrase\U00f1a y confirmar la contrase\U00f1a para crear una cuenta.";
"replace-infolabel-method-replace-all" = "Reemplazar todo";
"settings-clear-cache-are-you-sure-title" = "\n\U00bfQuieres borrar los datos en la cach\U00e9?";
"account-creation-captcha-title" = "Verificaci\U00f3n de seguridad con CAPTCHA";
"explore-feed-preferences-global-cards-subtitle" = "No depende de ning\U00fan idioma";
"notifications-center-onboarding-modal-notifications-alerts-title" = "Notificaciones y alertas";
"reading-list-limit-hit-for-unsorted-articles-title" = "L\U00edmite de art\U00edculos desorganizados alcanzado";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Desactivado";
"languages-settings-title" = "Idiomas";
"back-button-accessibility-label" = "Volver";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Hay un l\U00edmite de 5000 art\U00edculos desorganizados. Por favor, organiza tus art\U00edculos en listas para continuar la sincronizaci\U00f3n de art\U00edculos desorganizados.";
"panel-compare-revisions-title" = "Comparando revisiones";
"page-history-user-edits" = "ediciones del usuario";
"explore-feed-preferences-explore-tab" = "Pesta\U00f1a Explorar";
"explore-main-page-heading" = "Hoy en Wikipedia";
"reading-lists-large-sync-completed" = "%1$d|%1$d art\U00edculo|%1$d art\U00edculos y%2$d|%2$d lista de lectura|%2$d listas de lectura han sido sincronizados desde tu cuenta.";
"inuktitut-variants-alert-title" = "Actualizaciones a soporte de variantes del inuit";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Activado";
"learn-more-title" = "Aprenda m\U00e1s";
"reading-list-unable-to-remove-entry" = "Se produjo un error inesperado al quitar una entrada de la lista de lectura. Int\U00e9ntalo de nuevo m\U00e1s tarde.";
"reading-list-entry-limit-exceeded-message" = "Por favor, reduce el n\U00famero de art\U00edculos en esta lista a %1$d para volver a sincronizar los art\U00edculos en esta lista.";
"share-building" = "Construyendo una tarjeta comparte-un-hecho\U2026";
"explore-feed-language-settings" = "\nAjustes de idioma en Explorar";
"reading-themes-controls-accessibility-dark-theme-button" = "Tema oscuro";
"reading-lists-article-added-confirmation" = "Se a\U00f1adi\U00f3 el art\U00edculo a \U00ab%1$@\U00bb";
"tajik-variants-alert-body" = "La aplicaci\U00f3n de Wikipedia ahora soporta las variantes del tayiko siguientes como lenguas primarias o secundarias dentro de la aplicaci\U00f3n, haci\U00e9ndolo m\U00e1s f\U00e1cil de leer, buscar y editar en tus variantes preferidas:\n\n\U0442\U043e\U04b7\U0438\U043a\U04e3 \U043a\U0438\U0440\U0438\U043b\U043b\U0438\U043a\U04e3 tayiko, cir\U00edlico (tg-cyrl)\ntojik\U012b lotin\U012b tayiko, latino (tg-latn)";
"uzbek-variants-alert-title" = "Actualizaciones a soporte de variantes del uzbeko";
"reading-lists-article-queued-to-be-downloaded" = "Art\U00edculo en espera de descarga";
"appearance-settings-expand-tables-footer" = "Definir que se desplieguen todas las tablas de los art\U00edculos de manera predeterminada, incluidas las fichas, las referencias, las notas y los enlaces externos.";
"relative-date-minutes-ago-abbreviated" = "hace %1$d\U00a0m";
"reading-lists-article-not-synced-list-limit-exceeded" = "L\U00edmite de listas excedido, no se puede sincronizar el art\U00edculo";
"icon-shortcut-search-title" = "Buscar en Wikipedia";
"account-talk-preferences-title" = "Preferencias para las p\U00e1ginas de discusi\U00f3n";
"places-accessibility-show-more" = "Mostrar m\U00e1s art\U00edculos";
"places-unknown-distance" = "distancia desconocida";
"insert-media-image-type-setting-basic" = "B\U00e1sico";
"settings-language-bar" = "Mostrar los idiomas al buscar";
"login-join-wikipedia" = "\U00danete a Wikipedia.";
"relative-date-months-ago" = "%1$d|0=Este mes|1=El mes pasado|Hace %1$d meses";
"explore-feed-preferences-suggested-edits-description" = "Sugerencias para a\U00f1adir contenido a Wikipedia";
"no-internet-connection-article-reload" = "Una versi\U00f3n m\U00e1s reciente de este art\U00edculo puede estar disponible, pero se puede cargar sin conexi\U00f3n a internet";
"share-email-format" = "\U00ab%1$@\U00bb\n\nde \U00ab%2$@\U00bb\n\n%3$@";
"article-languages-others" = "Otros idiomas";
"description-edit-warning" = "Prueba mantener las descripciones cortas, as\U00ed los usuarios pueden entender el tema del art\U00edculo en una mirada";
"two-factor-login-instructions" = "Escribe el c\U00f3digo de verificaci\U00f3n de 2 factores";
"notifications-center-onboarding-panel-secondary-button" = "No, gracias";
"watchlist-filter-significance-options-minor-edits" = "Ediciones menores";
"tachelhit-variants-alert-body" = "La aplicaci\U00f3n de Wikipedia ahora soporta las variantes del tashelit siguientes como lenguas primarias o secundarias dentro de la aplicaci\U00f3n, haci\U00e9ndolo m\U00e1s f\U00e1cil de leer, buscar y editar en tus variantes preferidas:\n\n\U2d5c\U2d30\U2d5b\U2d4d\U2d43\U2d49\U2d5c tashelit, tifinagh (shi-tfng)\nTacl\U1e25it tashelit, latino (shi-latn)";
"aaald-deleted-text-description-2" = "%1$@ eliminado";
"add-articles-to-reading-list" = "A\U00f1adir %1$d|%1$d art\U00edculo|%1$d art\U00edculos a la lista de lectura";
"account-creation-have-account" = "\U00bfYa tienes una cuenta? %1$@";
"home-button-history-accessibility-label" = "Wikipedia, volver al Historial";
"explore-feed-preferences-hide-card-action-title" = "Ocultar esta tarjeta";
"places-search-saved-articles" = "Todos los art\U00edculos guardados";
"theme-light-display-name" = "Claro";
"welcome-intro-free-encyclopedia-more-about" = "Acerca de Wikipedia";
"diff-change-paragraph-moved" = "P\U00e1rrafo movido. Ir a la ubicaci\U00f3n anterior.";
"alt-text-email-fifth-line" = "Capturas de pantalla o enlaces";
"on-this-day-detail-header-title" = "%1$d|%1$d acontecimiento hist\U00f3rico|%1$d acontecimientos hist\U00f3ricos";
"edit-link-remove-link-title" = "Eliminar enlace";
"explore-feed-preferences-show-top-read-title" = "Mostrar tarjeta M\U00e1s le\U00eddos";
"explore-most-read-footer" = "Art\U00edculos m\U00e1s le\U00eddos";
"description-help-more-info-title" = "M\U00e1s informaci\U00f3n";
"places-accessibility-recenter-map-on-user-location" = "Volver a centrar en tu ubicaci\U00f3n";
"about-testers-details" = "Control de calidad realizado por %1$@";
"donate-payment-method-prompt-message" = "Dona con Apple Pay o elige otro m\U00e9todo de pago.";
"find-replace-header-close-accessibility" = "Cerrar b\U00fasqueda y reemplazar";
"notifications-center-go-to-article-talk-format" = "p\U00e1gina de discusi\U00f3n %1$@";
"about-wikimedia-foundation" = "Fundaci\U00f3n Wikimedia";
"reading-list-new-list-description-placeholder" = "descripci\U00f3n breve opcional";
"two-factor-login-with-regular-code" = "Usar c\U00f3digo de verificaci\U00f3n";
"aaald-many-sections-description" = "en %1$d secciones";
"image-rec-empty-title" = "No tienes m\U00e1s im\U00e1genes sugeridas disponibles en este momento.";
"donate-later-title" = "Volveremos a intentarlo ma\U00f1ana.";
"button-skip" = "Omitir";
"watchlist-filter-latest-revisions-header" = "\U00daltimas revisiones";
"table-of-contents-heading" = "Sumario";
"settings-storage-and-syncing-server-sync-title" = "Actualizar listas de lectura sincronizadas";
"action-save" = "Guardar";
"diff-thanks-login-title" = "Accede para agradecer";
"settings-primary-language" = "Principal";
"diff-thanks-anonymous-no-thanks" = "No se puede agradecer a usuarios an\U00f3nimos";
"reading-lists-sync-error-no-internet-connection" = "La sincronizaci\U00f3n continuar\U00e1 cuando est\U00e9 disponible la conexi\U00f3n a Internet";
"aaald-article-description-updated-description" = "Se public\U00f3 la descripci\U00f3n del art\U00edculo.";
"number-thousands" = "%1$@K";
"main-menu-terms-of-use" = "T\U00e9rminos de uso";
"aaald-one-section-description" = "en la secci\U00f3n %1$@";
"image-rec-onboarding-item-2-title" = "Aceptar o rechazar una imagen";
"aaald-article-insert-read-more" = "Consulta las actualizaciones";
"image-recommendations-email-fourth-line" = "- [Describir la soluci\U00f3n propuesta]";
"settings-clear-cache-cancel" = "Cancelar";
"talk-page-revision-history" = "Historial de revisiones";
"description-help-tips-example-title-one" = "pintura de Leonardo da Vinci";
"home-reading-list-prompt" = "Tus art\U00edculos guardados se pueden organizar ahora en listas de lectura y sincronizarlos en diferentes dispositivos. Accede para poder guardar las listas de lectura en tus preferencias de usuario.";
"replace-method-button-accessibility" = "M\U00e9todo de reemplazo. Establecido en %1$@. Seleccione para cambiarlo.";
"description-published-footer" = "Tambi\U00e9n puedes editar art\U00edculos dentro de la app. Prueba a corregir errores ortogr\U00e1ficos y peque\U00f1as frases haciendo clic en el icono del l\U00e1piz la pr\U00f3xima vez";
"sort-by-title-action" = "T\U00edtulo";
"compass-direction" = "a las %1$@ en punto";
"donate-email-opt-in-text" = "S\U00ed, acepto que Wikimedia Foundation me env\U00ede correos ocasionalmente.";
"insert-media-image-type-settings-title" = "Tipo de imagen";
"appearance-settings-expand-tables" = "Expandir tablas";
"article-languages-yours" = "Tus idiomas";
"reading-list-new-list-name-placeholder" = "t\U00edtulo de la lista de lectura";
"reading-list-keep-title" = "\U00bfMantener art\U00edculos guardados en el dispositivo?";
"explore-random-article-heading" = "Art\U00edculo aleatorio";
"explore-feed-preferences-customize-explore-feed-action-title" = "Personalizar canal Explorar";
"image-rec-tooltip-2-title" = "Examinar";
"on-this-day-footer-showing-event-count" = "%1$d|%1$d evento hist\U00f3rico m\U00e1s|%1$d eventos hist\U00f3ricos en este d\U00eda";
"watchlist-filter-significance-options-non-minor-edits" = "Ediciones que no son menores";
"settings-storage-and-syncing-title" = "Almacenar y sincronizar art\U00edculos";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d rengl\U00f3n|%1$d renglones";
"notifications-center-feed-news-notification-button-text" = "Activar las notificaciones push";
"action-unsaved-accessibility-notification" = "Art\U00edculo sin guardar";
"reading-lists-default-list-title" = "Guardados";
"about-testers" = "Probadores";
"serbian-variants-alert-title" = "Actualizaciones a soporte de variantes del serbio";
"appearance-settings-text-sizing-example-text" = "Arrastra el control deslizante para cambiar el tama\U00f1o del texto del art\U00edculo. Utiliza el tama\U00f1o de texto de tu sistema para redimensionar otras \U00e1reas de texto en la aplicaci\U00f3n.";
"aaald-new-talk-topic-description-format" = "%1$@ acerca de este art\U00edculo";
"new-password-title" = "Establece tu contrase\U00f1a";
"explore-because-you-read-footer" = "\nArt\U00edculos relacionados adicionales";
"watchlist-onboarding-button-title" = "M\U00e1s informaci\U00f3n sobre la lista de seguimiento";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Resaltado de sintaxis";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "Al elegir mostrar tarjetas de Explorar activar\U00e1s la pesta\U00f1a Explorar";
"diff-single-intro-title" = "Introducci\U00f3n";
"action-redo" = "Rehacer";
"main-menu-zero-faq" = "Preguntas frecuentes de Wikipedia Zero";
"edit-published-subtitle" = "T\U00fa haces Wikipedia mejor para todo el mundo";
"move-articles-to-reading-list" = "Trasladar %1$d|%1$d art\U00edculo|%1$d art\U00edculos a la lista de lectura";
"welcome-intro-free-encyclopedia-description" = "Un colectivo de voluntarios escribe Wikipedia, la cual consiste de m\U00e1s de 40 millones de art\U00edculos en m\U00e1s de 300 lenguas.";
"explore-feed-preferences-related-pages-description" = "\nSugerencias basadas en tu historial de lectura";
"replace-textfield-placeholder" = "Reemplazar por\U2026";
"about-places-maps-license" = "Licencia de mapas de Lugares";
"explore-most-read-sub-heading-on-wikipedia" = "En Wikipedia";
"welcome-exploration-explore-feed-description" = "Lecturas recomendadas y art\U00edculos diarios de nuestra comunidad";
"welcome-notifications-tell-me-more-storage" = "Las preferencias de notificaci\U00f3n se almacenan en el dispositivo y no se basan en informaci\U00f3n o actividad personal.";
"aaald-view-full-history-button" = "Ver el historial completo del art\U00edculo";
"reading-list-exists-with-same-name" = "El nombre de la lista de lectura ya est\U00e1 en uso";
"image-rec-survey-option-4" = "La imagen es de baja calidad";
"diff-thanks-sent-cannot-unsend" = "No se puede deshacer el env\U00edo de agradecimientos";
"account-talk-page-title" = "Tu p\U00e1gina de discusi\U00f3n";
"main-menu-account-logout-cancel" = "Cancelar";
"aaald-new-news-reference-retrieved-date" = "Consultado el %1$@";
"advanced-settings-title" = "Ajustes avanzados";
"reading-list-add-saved-title" = "Se encontraron art\U00edculos guardados";
"filter-options-all" = "Todos";
"description-help-tips-description" = "Idealmente, las descripciones deber\U00edan caber en una l\U00ednea, y tener entre dos y doce palabras. No est\U00e1n en may\U00fasculas, a menos que la primera palabra sea un sustantivo propio.";
"welcome-languages-add-button" = "A\U00f1adir otro idioma";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "La firma autom\U00e1tica de las discusiones usar\U00e1 la firma definida en tus ajustes de firma";
"insert-media-add-image-details-title" = "Agregar detalles de la imagen";
"image-recommendations-email-fifth-line" = "[Capturas de pantalla o enlaces]";
"action-discard-edits" = "Descartar ediciones";
"explore-most-read-sub-heading-on-language-wikipedia" = "En Wikipedia en %1$@";
"notifications-center-onboarding-modal-filters-title" = "Filtros";
"description-welcome-start-editing-button" = "Empezar a editar";
"kazakh-variants-alert-body" = "La aplicaci\U00f3n de Wikipedia ahora soporta las variantes del kazajo siguientes como lenguas primarias o secundarias dentro de la aplicaci\U00f3n, haci\U00e9ndolo m\U00e1s f\U00e1cil de leer, buscar y editar en tus variantes preferidas:\n\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 kazajo (kk)\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 \U041a\U0438\U0440\U0438\U043b kazajo, cir\U00edlico (kk-cyrl)\nqazaq\U015fa latin kazajo, latino (kk-latn)\n\U062a\U0648\U062a\U06d5 \U0642\U0627\U0632\U0627\U0642\U0634\U0627 kazajo, \U00e1rabe (kk-arab)";
"more-languages-tooltip-title" = "A\U00f1adir idiomas";
"page-history-revision-comment-accessibility-label" = "Comentario %1$@";
"featured-widget-from-wikipedia" = "De Wikipedia";
"replace-infolabel-method-replace" = "Reemplazar";
"search-clear-title" = "Limpiar";
"settings-appearance" = "Preferencias de lectura";
"share-open-in-maps" = "Abrir en Mapas";
"login-forgot-password" = "\U00bfHas olvidado tu contrase\U00f1a?";
"alt-text-experiment-edit-summary" = "Texto alternativo a\U00f1adido";
"donate-payment-method-prompt-title" = "\U00bfQuieres donar con Apple Pay?";
"places-filter-top-articles" = "Los m\U00e1s le\U00eddos";
"field-email-title" = "Correo electr\U00f3nico";
"watchlist-updates-title" = "Ver actualizaciones";
"talk-pages-topic-reply-onboarding-body-note-ios15" = "Por favor sea amable, todos somos humanos aqu\U00ed.";
"watchlist-filter-type-of-change-header" = "Tipo de cambio";
"login-no-account" = "\U00bfNo tienes una cuenta? %1$@";
"aaald-new-book-reference-title" = "Libro";
"in-the-news-title" = "Actualidad";
"find-textfield-accessibility" = "Buscar";
"home-themes-prompt" = "Ajusta tus preferencias de lectura (incluyendo tama\U00f1o del texto y tema) en la barra de herramientas del art\U00edculo o en tus preferencias de usuario para una experiencia de lectura m\U00e1s c\U00f3moda.";
"reading-list-api-error-entry-limit" = "Esta entrada no est\U00e1 sincronizada porque has alcanzado el l\U00edmite de entradas en esta lista.";
"action-read" = "Leer";
"image-rec-survey-title" = "Motivo";
"welcome-languages-add-or-edit-button" = "A\U00f1adir o editar idiomas preferidos";
"settings-storage-and-syncing-enable-sync-footer-text" = "Permitir a Wikimedia almacenar tus art\U00edculos guardados y tus listas de lectura en tus preferencias de usuario cuando inicias sesi\U00f3n y sincronizas.";
"talk-page-discussion-read-accessibility-label" = "Leer";
"editing-welcome-citations-subtitle" = "Todo conntenido debe ser verificable. Cuando se a\U00f1ade informaci\U00f3n nueva a un art\U00edculo, los editores tendr\U00edan que proporcionar una fuente fiable que respalde la contribuci\U00f3n.";
"reading-list-add-saved-button-title" = "S\U00ed, a\U00f1adirlos a mis listas de lectura";
"main-menu-nearby" = "Cercanos";
"alt-text-survey-option-4" = "Tengo problemas t\U00e9cnicos";
"theme-black-display-name" = "Negro";
"forgot-password-email-sent" = "Se envi\U00f3 un correo electr\U00f3nico con instrucciones para restablecer tu contrase\U00f1a";
"home-nearby-location-footer" = "M\U00e1s cercanos a %1$@";
"explore-feed-preferences-show-on-this-day-footer-text" = "Desactivar la tarjeta Un d\U00eda como hoy la desactivar\U00e1 de todos los idiomas disponibles.";
"description-published-subtitle" = "\nHaciendo una Wikipedia mejor para todos";
"announcements-dismiss" = "Descartar";
"share-article-name-on-wikipedia" = "\U00ab%1$@\U00bb en Wikipedia:";
"edit-link-link-target-title" = "Enlace destino";
"explore-feed-preferences-feed-card-visibility-languages-count" = "En %1$d";
"places-search-suggested-searches-header" = "B\U00fasquedas sugeridas";
"login-title" = "Inicia sesi\U00f3n en tu cuenta";
"empty-no-saved-pages-in-reading-list-message" = "Guarda p\U00e1ginas en esta lista y aparecer\U00e1n aqu\U00ed";
"more-languages-tooltip-description" = "Buscar en m\U00e1s de 300 lenguas de Wikipedia";
"top-read-widget-title" = "M\U00e1s le\U00eddos";
"reading-list-login-button-title" = "Accede para sincronizar tus art\U00edculos guardados";
"history-clear-cancel" = "Cancelar";
"page-history-revision-minor-edit-accessibility-label" = "Edici\U00f3n menor";
"action-saved" = "Guardado";
"about-wikipedia" = "Wikipedia";
"image-recs-yes-title" = "S\U00ed";
"relative-date-seconds-abbreviated" = "%1$ds";
"theme-sepia-display-name" = "Sepia";
"action-move-to-reading-list" = "Mover a una lista de lectura";
"explore-feed-preferences-global-cards-title" = "\nTarjetas globales";
"explore-most-read-generic-heading" = "M\U00e1s le\U00eddos";
"forgot-password-button-title" = "Restablecer";
"edit-summary-choice-fixed-typos" = "Error ortogr\U00e1fico corregido";
"reading-list-entry-limit-exceeded-title" = "Has sobrepasado el l\U00edmite de %1$d|%1$d art\U00edculo|%1$d art\U00edculos por cuenta.";
"reading-list-create-new-list-button-title" = "Crear lista de lectura";
"description-help-tips-example-description-two" = "descripci\U00f3n de t\U00edtulo para un art\U00edculo sobre el Monte Everest";
"home-button-saved-accessibility-label" = "Wikipedia, volver a Guardados";
"reading-list-generic-error" = "Se produjo un error inesperado al actualizar tus listas de lectura.";
"app-store-keywords" = "Wikipedia, referencia, wiki, enciclopedia, info, conocimiento, b\U00fasqueda, investiga, informaci\U00f3n, explora, aprende";
"article-reference-view-title" = "Referencia %1$@";
"main-menu-title" = "M\U00e1s";
"insert-media-image-text-wrapping-setting" = "Ajustar texto alrededor de la imagen";
"relative-date-years-ago" = "\n%1$d|0=Este a\U00f1o|El a\U00f1o pasado|Hace %1$d a\U00f1os";
"table-of-contents-hide-button-label" = "Ocultar sumario";
"reading-list-list-limit-reached" = "Has alcanzado el l\U00edmite de %1$d listas de lectura por cuenta";
"insert-media-alternative-text-placeholder" = "Describir esta imagen";
"reading-list-sync-disabled-panel-title" = "Sincronizaci\U00f3n desactivada";
"saved-pages-image-download-error" = "Error al descargar las im\U00e1genes de esta p\U00e1gina guardada.";
"button-publish" = "Publicar";
"share-get-directions-in-maps" = "Obtener indicaciones";
"image-rec-onboarding-item-3-body" = "Las im\U00e1genes proceden de Wikimedia Commons, una colecci\U00f3n de im\U00e1genes con la licencia libre utilizada por la Wikipedia.";
"editing-welcome-impartial-tone-subtitle" = "Nos esforzamos para que los art\U00edculos se escriban en un tono imparcial. Al editar, procura hacer una representaci\U00f3n justa del mundo tal como lo describen fuentes fiables.";
"about-repositories" = "Repositorios";
"wikitext-preview-link-external-preview-title" = "Enlace externo";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Activar Explorar";
"next-action-title" = "Siguiente";
"panel-compare-revisions-text" = "Comparar revisiones ayuda a ver c\U00f3mo ha cambiado un art\U00edculo a lo largo del tiempo. Comparar dos revisiones de un art\U00edculo mostrar\U00e1 la diferencia entre esas revisiones al resaltar cualquier contenido que fue cambiado.";
"diff-compare-header-from-info-heading" = "Edici\U00f3n anterior";
"settings-storage-and-syncing-erase-saved-articles-alert-message" = "\nBorrar tus art\U00edculos guardados los eliminar\U00e1 de tu cuenta de usuario si tienes la sincronizaci\U00f3n activada as\U00ed como de este dispositivo.";
"watchlist-filter-type-of-change-options-page-edits" = "Ediciones en p\U00e1ginas";
"page-location" = "Ver en un mapa";
"error-unknown" = "Ocurri\U00f3 un error desconocido";
"reading-list-api-error-list-limit" = "Esta lista no est\U00e1 sincronizada porque has alcanzado el l\U00edmite de listas sincronizadas.";
"reading-lists-split-notification" = "Hay un l\U00edmite de %1$d art\U00edculos por lista de lectura. Las listas que sobrepasaran dicho l\U00edmite se han dividido en m\U00faltiples listas.";
"action-add-to-reading-list" = "A\U00f1adir a una lista de lectura";
"image-recs-no-title" = "No";
"places-filter-articles-action-sheet-title" = "Art\U00edculos filtrados";
"diff-context-cell-collapse-section" = "Contraer %1$@";
"settings-search-open-app-on-search" = "Abrir aplicaci\U00f3n en la pesta\U00f1a de b\U00fasqueda";
"insert-media-image-size-settings-px-unit-name" = "px";
"reading-list-keep-sync-disabled-remove-article-button-title" = "No, borra los art\U00edculos del dispositivo y de mi cuenta Wikipedia";
"insert-media-caption-caption-placeholder" = "\U00bfC\U00f3mo se relaciona esta imagen al art\U00edculo?";
"diff-thanks-sent" = "Tu agradecimiento se envi\U00f3 a %1$@";
"empty-no-saved-pages-message" = "Guarda p\U00e1ginas para verlas m\U00e1s tarde, incluso sin conexi\U00f3n";
"insert-media-image-size-setting-default" = "Predeterminado";
"about-places-maps-license-details" = "Lugares usa mapas proporcionados por Apple Maps. %1$@.";
"page-history-revision-history-title" = "Historial de revisiones";
"empty-no-article-message" = "Lo sentimos, no se pudo cargar el art\U00edculo";
"on-this-day-title" = "Un d\U00eda como hoy";
"image-rec-error-subtitle" = "Algo sali\U00f3 mal";
"home-title-accessibility-label" = "Wikipedia, desplazarse a la parte superior de Explorar";
"explore-potd-sub-heading" = "De Wikimedia Commons";
"places-accessibility-show-as-map" = "Mostrar como mapa";
"explore-feed-preferences-places-description" = "\nArt\U00edculos de Wikipedia cercanos a tu localizaci\U00f3n";
"places-search-recently-searched-header" = "B\U00fasquedas recientes";
"widget-onthisday-placeholder-article-snippet" = "La enciclopedia en l\U00ednea libre que cualquiera puede editar";
"image-rec-feature-announce-title" = "Pruebe \U2018A\U00f1adir una imagen\U2019";
"in-the-news-sub-title-from-wikipedia" = "De Wikipedia";
"nearby-distance-label-km" = "%1$@ km";
"description-help-tips-example-title-two" = "la monta\U00f1a m\U00e1s alta de la Tierra";
"places-enable-location-description" = "El acceso a tu ubicaci\U00f3n s\U00f3lo est\U00e1 disponible cuando la aplicaci\U00f3n o una de sus caracter\U00edsticas es visible en tu pantalla.";
"talk-pages-topic-compose-close-confirmation-discard-topic" = "Descartar Tema";
"explore-feed-preferences-customize-explore-feed" = "\n\nPersonalizar el canal Explorar";
"explore-feed-preferences-show-related-pages-title" = "\nMostrar tarjeta Porque le\U00edste";
"insert-media-image-type-settings-footer-title" = "Puede configurar c\U00f3mo aparece el elemento multimedia en la p\U00e1gina. Este deber\U00eda ser el formato miniatura para que sea coherente con otras p\U00e1ginas en casi todos los casos.";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@, de Wikipedia en %2$@";
"relative-date-days-ago" = "\n%1$d|0=Hoy|Ayer|Hace %1$d d\U00edas";
"image-rec-tooltip-3-body" = "Decida si la imagen ayuda a los lectores a entender mejor este tema.";
"edit-published" = "Edici\U00f3n publicada";
"edit-summary-choice-added-image" = "Imagen a\U00f1adida";
"watchlist-filter-activity-options-unseen-changes" = "Cambios sin ver";
"welcome-languages-description" = "Encontramos estos idiomas en el dispositivo:";
"aaald-vandalism-revert-description" = "Se revirti\U00f3 por sospecha de vandalismo";
"talk-page-new-topic-success-text" = "Tu discusi\U00f3n se public\U00f3 correctamente";
"alt-text-experiment-text-field-placholder" = "Describir la imagen";
"field-backup-token-title" = "C\U00f3digo de respaldo";
"talk-page-discussion-unread-accessibility-label" = "Sin leer";
"wikitext-preview-link-not-found-preview-title" = "No se encontr\U00f3 ning\U00fan enlace interno";
"reading-list-api-error-generic" = "Hubo un error inesperado al sincronizar tus listas de lectura.";
"reading-themes-controls-accessibility-light-theme-button" = "Tema ligero";
"account-group-title" = "Tu cuenta";
"image-rec-survey-option-2" = "No hay suficiente informaci\U00f3n para decidir";
"settings-languages-feed-customization" = "\nPuedes controlar qu\U00e9 idiomas se muestran en tu canal Explorar personalizando los ajustes de Explorar.";
"alt-text-feedback-alert-subtitle-flow-C" = "\U00bfLe interesar\U00eda recibir notificaciones similares sobre sugerencias de edici\U00f3n de art\U00edculos despu\U00e9s de editarlos?";
"account-creation-captcha-request-account" = "Solicitar cuenta.";
"wikitext-upload-captcha-needed" = "Necesita verificaci\U00f3n CAPTCHA.";
"watchlist-user-button-user-page" = "P\U00e1gina de usuario";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "De Wikipedia en %1$@";
"search-recent-clear-delete-all" = "Borrar todas";
"button-saved-for-later" = "Guardado para despu\U00e9s";
"uzbek-variants-alert-body" = "La aplicaci\U00f3n de Wikipedia ahora soporta las variantes del uzbeko siguientes como lenguas primarias o secundarias dentro de la aplicaci\U00f3n, haci\U00e9ndolo m\U00e1s f\U00e1cil de leer, buscar y editar en tus variantes preferidas:\n\no\U02bbzbekcha lotin uzbeko, latino (uz-latin)\n\U045e\U0437\U0431\U0435\U043a\U0447\U0430 \U043a\U0438\U0440\U0438\U043b\U043b uzbeko, cir\U00edlico (uz-cyrl)";
"places-search-top-articles-that-match-scope" = "Cercanos";
"search-result-redirected-from" = "Redirigido desde: %1$@";
"about-libraries-license" = "Licencia";
"wikitext-preview-link-preview-title" = "Previsualizaci\U00f3n de enlace";
"editing-welcome-be-bold-title" = "Tu voz es importante";
"home-nearby-footer" = "M\U00e1s lugares cerca de tu ubicaci\U00f3n";
"alt-text-email-third-line" = "El comportamiento que espero es el siguiente:";
"page-history-revision-time-accessibility-label" = "Revisi\U00f3n hecha a la(s) %1$@";
"empty-diff-single-title" = "No se hicieron cambios visibles";
"alt-text-email-fourth-line" = "Describa la soluci\U00f3n propuesta";
"places-search-default-text" = "Buscar lugares";
"reading-list-login-title" = "\U00bfQuieres sincronizar los art\U00edculos guardados?";
"watchlist-expiration-subtitle" = "Las p\U00e1ginas permanecen aqu\U00ed por defecto, pero hay opciones de seguimiento que van desde una semana a un a\U00f1o.";
"aaald-article-insert-header" = "Actualizaciones significativas";
"editor-exit-confirmation-message" = "\U00bfEst\U00e1s seguro de que quieres descartar esta edici\U00f3n?";
"history-title" = "Historial";
"try-now-title" = "Pru\U00e9belo ahora";
"description-help-tips-for-example" = "Por ejemplo:";
"description-help-tips-example-description-one" = "descripci\U00f3n de t\U00edtulo para un art\U00edculo sobre la Mona Lisa";
"explore-feed-preferences-in-the-news-description" = "Art\U00edculos sobre acontecimientos recientes";
"alt-text-feedback-survey-subtitle" = "\U00bfEst\U00e1 satisfecho con esta funci\U00f3n?";
"main-menu-heading-legal" = "Privacidad y t\U00e9rminos";
"talk-page-share-button" = "Compartir p\U00e1gina de discusi\U00f3n";
"empty-no-history-title" = "No hay ning\U00fan historial que mostrar";
"welcome-exploration-on-this-day-title" = "Un d\U00eda como hoy";
"empty-no-saved-pages-title" = "Todav\U00eda no hay p\U00e1ginas guardadas";
"welcome-exploration-places-title" = "Pesta\U00f1a Lugares";
"reading-lists-sort-saved-articles" = "Ordenar art\U00edculos guardados";
"number-millions" = "%1$@M";
"talk-page-title-user-talk" = "Conversaciones";
"places-accessibility-clear-saved-searches" = "Borrar b\U00fasquedas guardadas";
"history-clear-delete-all" = "S\U00ed, borrar todos";
"settings-notifications-echo-failure-try-again" = "Intentar de nuevo";
"image-rec-error-title" = "No se puede cargar la p\U00e1gina";
"home-news-footer" = "M\U00e1s acontecimientos actuales";
"back-button-popover-title" = "Toque aqu\U00ed para regresar";
"diff-paragraph-moved-direction-down" = "hacia abajo";
"places-accessibility-group" = "%1$@ art\U00edculos";
"nearby-distance-label-meters" = "%1$@ m";
"article-languages-label" = "Elegir un idioma";
"aaald-new-website-reference-title" = "Sitio web";
"places-search-your-current-location" = "Tu ubicaci\U00f3n actual";
"welcome-notifications-tell-me-more-title" = "M\U00e1s acerca de las notificaciones";
"insert-media-image-position-setting-center" = "Centrar";
"diff-revision-error-title" = "No se puede cargar la revisi\U00f3n";
"no-internet-connection" = "Sin conexi\U00f3n a internet";
"featured-widget-language-failure" = "Su idioma principal de Wikipedia no soporta Art\U00edculo destacado. Puede actualizar su Wikipedia principal en el men\U00fa de Configuraci\U00f3n de la aplicaci\U00f3n.";
"diff-change-removal" = "Eliminaci\U00f3n, %1$@ , fin de eliminaci\U00f3n.";
"potd-widget-title" = "Imagen del d\U00eda";
"reading-list-entry-limit-reached" = "%1$d|El art\U00edculo no se puede|Los art\U00edculos no se pueden a\U00f1adir a la lista. Has alcanzado el l\U00edmite de %2$d art\U00edculos por lista en %3$@";
"reading-lists-count" = "%1$d|%1$d lista|%1$d listas de lectura";
"welcome-exploration-explore-feed-title" = "Canal Explorar";
"main-menu-account-login" = "Acceder";
"on-this-day-language-does-not-support-error" = "Su idioma principal de Wikipedia no soporta \"Efem\U00e9rides\". Puede actualizar su Wikipedia principal en el men\U00fa de Configuraci\U00f3n de la aplicaci\U00f3n.";
"kazakh-variants-alert-title" = "Actualizaciones a soporte de variantes del kazajo";
"empty-no-feed-message" = "Puedes ver tus art\U00edculos recomendados cuando tengas internet";
"description-edit-title" = "Editar descripci\U00f3n";
"notifications-center-change-password" = "Cambiar contrase\U00f1a";
"reading-list-name-user-created-annotation" = "_[creado por el usuario]";
"table-of-contents-button-label" = "Sumario";
"explore-feed-preferences-show-featured-article-title" = "\nMostar tarjeta Art\U00edculo destacado";
"wikitext-upload-result-unknown" = "No es posible determinar el resultado de la subida del wikitexto.";
"wikitext-upload-save-anonymously-warning" = "Las ediciones se atribuir\U00e1n a la direcci\U00f3n IP del dispositivo. Si %1$@ tendr\U00e1s m\U00e1s privacidad.";
"about-product-of" = "Hecha por la %1$@ con la ayuda de voluntarios como t\U00fa";
"diff-thanks-sent-already" = "Ya has enviado un agradecimiento por esta edici\U00f3n";
"places-filter-saved-articles" = "Art\U00edculos guardados";
"account-talk-preferences-auto-sign-discussions" = "Firmar autom\U00e1ticamente en las discusiones";
"field-new-password-title" = "Contrase\U00f1a nueva";
"welcome-exploration-places-description" = "Descubre puntos de referencia cerca de ti o busca en lugares por todo el mundo";
"action-move-to" = "Mover a\U2026";
"action-saved-accessibility-notification" = "Art\U00edculo guardado para despu\U00e9s";
"reading-lists-article-api-failure" = "No ha sido posible sincronizar el art\U00edculo";
"alt-text-experiment-onboarding-item-2-title" = "Describa lo que se ve";
"image-rec-tooltip-3-title" = "Decidir";
"diff-content-removed" = "Contenido eliminado, %1$@";
"notifications-center-type-item-description-mentions" = "Menciones";
"saved-pages-progress-syncing" = "Descarga de art\U00edculos en curso\U2026";
"logged-out-title" = "Has desconectado";
"article-about-title" = "Acerca de este art\U00edculo";
"settings-notifications" = "Notificaciones emergentes";
"home-button-explore-accessibility-label" = "Wikipedia, volver a Explorar";
"alt-text-feedback-survey-title" = "Ayudar a mejorar esta funci\U00f3n";
"tachelhit-variants-alert-title" = "Actualizaciones a soporte de variantes del tashelhit";
"insert-media-image-size-settings-title" = "Tama\U00f1o de la imagen";
"aaald-new-journal-reference-volume" = "Volumen %1$@:";
"alt-text-modal-subtitle-regular-edit" = "Hay una imagen en este art\U00edculo a la que le falta el texto alternativo. \U00bfA\U00f1adir una descripci\U00f3n para los lectores con problemas de la vista?";
"relative-date-seconds-ago-abbreviated" = "hace %1$ds";
"donate-already-donated" = "\U00a1Gracias por tu donaci\U00f3n! Tu generosidad mantiene viva la Wikipedia y otros proyectos relacionados.";
"notifications-center-filters-accessibility-label" = "Filtro de notificaciones";
"languages-title" = "Cambiar idioma";
"diff-change-added" = "Adici\U00f3n, %1$@, final de adici\U00f3n.";
"image-rec-onboarding-title" = "Agregar una imagen a un art\U00edculo";
"alt-text-modal-subtitle-image-recommendation" = "A la imagen anterior le falta el texto alternativo. \U00bfA\U00f1adir una descripci\U00f3n a la imagen para lectores con problemas de la vista?";
"notifications-center-login-notifications" = "Notificaciones de inicio de sesi\U00f3n";
"logged-out-subtitle" = "Hubo un problema al autenticar tu cuenta. Para poder sincronizar tus listas de lectura y editar bajo tu nombre de usuario, por favor, vuelve a acceder.";
"explore-feed-preferences-show-randomizer-footer-text" = "\nDesactivar la tarjeta Aleatorio la desactivar\U00e1 en todos los idiomas disponibles.";
"field-alert-captcha-invalid" = "El CAPTCHA no es v\U00e1lido";
"relative-date-minutes-abbreviated" = "%1$d\U00a0m";
"settings-my-languages" = "Mis idiomas";
"notifications-center-onboarding-modal-title" = "Editar las notificaciones";
"find-next-button-accessibility" = "Mostrar el siguiente resultado";
"menu-cancel-accessibility-label" = "Cancelar";
"survey-title" = "Motivo";
"explore-nearby-placeholder-heading" = "Lugares";
"watchlist-filter-significance-header" = "Importancia";
"alt-text-survey-option-5" = "Tengo problemas de la vista";
"notifications-center-type-title-other" = "Otra";
"editing-welcome-impartial-tone-title" = "Escribe en un tono imparcial";
"insert-media-alternative-text-title" = "Texto alternativo";
"diff-context-lines-expanded-button-title" = "Ocultar";
"aaald-new-journal-reference-database" = "via %1$@";
"main-menu-account-logout-are-you-sure" = "\U00bfConfirmas que quieres salir de la sesi\U00f3n?";
"suggested-edits-title" = "Ediciones sugeridas";
"settings-primary-language-details" = "El primer idioma de esta lista es usado como el idioma principal de la aplicaci\U00f3n.";
"about-libraries-complete-list" = "Lista completa";
"image-rec-onboarding-item-3-title" = "Im\U00e1genes con licencia";
"diff-unedited-lines-format" = "%1$d|%1$d rengl\U00f3n|%1$d renglones sin editar";
"main-menu-account-logout" = "Salir";
"places-search-this-area" = "Resultados de esta zona";
"alt-text-experiment-onboarding-tooltip-1-title" = "Revisar";
"field-token-title" = "C\U00f3digo de verificaci\U00f3n";
"description-edit-placeholder-title" = "Las descripciones cortas son mejor";
"replace-buttons-replace-all-accessibility" = "Reemplazar todas las instancias";
"explore-feed-preferences-feed-cards-hidden-title" = "Todas las tarjetas %1$@ ocultadas";
"theme-default-explanation" = "Coincidir con tema del sistema";
"settings-account" = "Cuenta";
"field-password-title" = "Contrase\U00f1a";
"reading-themes-controls-accessibility-black-theme-button" = "Tema negro";
"description-edit-for-article" = "Descripci\U00f3n de t\U00edtulo para %1$@";
"search-reading-list-placeholder-text" = "Buscar en lista de lectura";
"diff-change-paragraph-lines-moved-up" = "P\U00e1rrafo movido hacia arriba %1$d|0=0 l\U00edneas| %1$d l\U00ednea| l\U00edneas %1$d . Ir a nueva ubicaci\U00f3n.";
"editing-welcome-set-knowledge-free-subtitle" = "Para poder dar a todos acceso al conocimiento mundial, necesitamos que participes en su creaci\U00f3n leyendo, editando y contribuyendo con los temas que m\U00e1s te importan.";
"alt-text-email-first-line" = "He encontrado un problema con la funci\U00f3n de texto alternativo:";
"continue-reading-empty-title" = "No hay art\U00edculos le\U00eddos recientemente";
"action-language-accessibility" = "Cambiar idioma";
"reading-themes-controls-accessibility-sepia-theme-button" = "Tema sepia";
"edit-show-web-preview" = "Mostrar previsualizaci\U00f3n";
"history-clear-confirmation-heading" = "\U00bfConfirmas que quieres borrar todos los elementos recientes?";
"main-menu-privacy-policy" = "Normativa de privacidad";
"reading-list-do-not-keep-button-title" = "No, eliminar art\U00edculos del dispositivo";
"action-retry" = "Reintentar";
"explore-continue-reading-heading" = "Continuar leyendo";
"field-new-password-confirm-placeholder" = "confirma la contrase\U00f1a nueva";
"reading-list-login-subtitle" = "Accede o crea una cuenta para poder sincronizar tus art\U00edculos guardados y listas de lectura entre diferentes dispositivos y grabarlos en tus preferencias de usuario.";
"places-empty-search-title" = "Buscar art\U00edculos de Wikipedia con ubicaciones geogr\U00e1ficas";
"alt-text-experiment-onboarding-item-1-subtitle" = "1 o 2 l\U00edneas de texto sin acr\U00f3nimos, abreviaturas o tecnicismos.";
"editor-edit-source" = "Editar fuente";
"description-welcome-promise-title" = "Para empezar, prometo no abusar de esta caracter\U00edstica";
"action-remove" = "Quitar";
"potd-sample-entry-description" = "Dos toros corriendo mientras el jockey se les agarra a en pacu jawi (del minangkabau, \"carrera de toros\"), una carrera de toros tradicional en Tanah Datar, Sumatra Occidental, Indonesia. 2015, Final-45.";
"reading-lists-delete-reading-list-alert-title" = "\U00bfQuieres eliminar %1$d|la lista|las listas?";
"find-replace-header" = "Buscar y reemplazar";
"continue-button-title" = "Continuar";
"explore-feed-preferences-show-top-read-footer-text" = "Desactivar la tarjeta M\U00e1s le\U00eddos la desactivar\U00e1 de todos los idiomas disponibles.";
"field-new-password-confirm-title" = "Confirmar la contrase\U00f1a nueva";
"insert-media-caption-description" = "Etiqueta que se muestra junto al elemento para todos los lectores";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "De Wikipedia";
"import-shared-reading-list-survey-prompt-button-take-survey" = "Responder a la encuesta";
"donate-title" = "Selecciona un importe";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "\n\U00bfBorrar todos los art\U00edculos guardados?";
"button-publish-anyway" = "Publicar de todos modos";
"empty-talk-page-title" = "Este usuario no ha publicado ning\U00fan mensaje todav\U00eda";
"explore-feed-preferences-show-picture-of-the-day-title" = "Mostrar tarjeta Imagen del d\U00eda";
"settings-storage-and-syncing-server-sync-footer-text" = "\nSolicita una actualizaci\U00f3n de tus art\U00edculos y listas de lectura sincronizados.";
"watchlist-track-subtitle" = "La lista de seguimiento es una herramienta que te permite seguir los cambios que se ha hecho en las p\U00e1ginas que te interesan.";
"watchlist-user-button-user-talk-page" = "P\U00e1gina de discusi\U00f3n del usuario";
"field-new-password-placeholder" = "escribe la contrase\U00f1a nueva";
"about-repositories-app-source-license-mit" = "Licencia MIT";
"explore-feed-preferences-top-read-description" = "Art\U00edculos m\U00e1s le\U00eddos del d\U00eda";
"welcome-intro-free-encyclopedia-more" = "M\U00e1s informaci\U00f3n sobre Wikipedia";
"reading-list-sync-enable-button-title" = "Activar sincronizaci\U00f3n";
"talk-page-reply-terms-and-licenses-ccsa4" = "Tenga en cuenta que su respuesta se firmar\U00e1 autom\U00e1ticamente con su nombre de usuario. Al guardar los cambios, acepta los T\U00e9rminos de uso %1$@ %2$@ y acepta liberar su contribuci\U00f3n bajo las licencias de %3$@CC BY-SA 4.0%4$@ y %5$@GFDL%6$@.";
"action-thank-user-accessibility" = "Agradecer a usuario";
"wikitext-upload-save-anonymously-or-login" = "Los cambios ser\U00e1n atribuidos a la direcci\U00f3n IP de tu dispositivo. Si %1$@Accedes%2$@ tendr\U00e1s m\U00e1s privacidad.";
"notifications-center-feed-news-notification-dismiss-button-text" = "Ahora no";
"reading-lists-article-save-to-disk-failed" = "L\U00edmite del dispositivo excedido, no se puede sincronizar el art\U00edculo";
"home-more-like-footer" = "M\U00e1s como %1$@";
"action-cancel" = "Cancelar";
"page-history-revision-size-diff-subtraction" = "%1$d|Quitado %1$d byte|Quitados %1$d bytes";
"talk-page-new-banner-title" = "S\U00e9 amable";
"wikitext-preview-link-preview-description" = "Este enlace lleva a \U00ab%1$@\U00bb";
"insert-media-image-type-setting-frameless" = "Sin marcos";
"reading-list-unable-to-delete" = "Se produjo un error inesperado al eliminar la lista de lectura. Int\U00e9ntalo de nuevo m\U00e1s tarde.";
"alt-text-experiment-onboarding-tooltip-1-body" = "Comprenda la imagen en el contexto del art\U00edculo.";
"import-shared-reading-list-survey-prompt-button-cancel" = "Ahora no";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "Borrar";
"settings-clear-cache-ok" = "Vaciar antememoria";
"insert-media-image-preview-select-image-action-title" = "Seleccionar imagen";
"explore-potd-heading" = "Imagen del d\U00eda";
"problem-with-feature-title" = "Problema con la caracter\U00edstica";
"no-internet-connection-article-reload-button" = "Volver a la \U00faltima versi\U00f3n guardada";
"potd-description-prefix" = "Foto del d\U00eda del %1$@";
"explore-suggested-edits-image-recs-body" = "A\U00f1ade im\U00e1genes sugeridas a los art\U00edculos para mejorarlos";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Libera espacio en el dispositivo e int\U00e9ntalo de nuevo";
"logged-out-continue-without-logging-in-button-title" = "Continuar sin acceder";
"diff-paragraph-moved-direction-up" = "hacia arriba";
"image-rec-view-article" = "Ver art\U00edculo";
"donate-apple-fine-print" = "Apple no es responsable de recaudar fondos para esta causa.";
"edit-summary-choice-fixed-grammar" = "Gram\U00e1tica corregida";
"page-similar-titles" = "P\U00e1ginas similares";
"preference-summary-eventlogging-opt-in" = "Permitir que la Fundaci\U00f3n Wikimedia recopile informaci\U00f3n acerca de c\U00f3mo utilizas la aplicaci\U00f3n para mejorarla";
"survey-submit" = "Enviar";
"tajik-variants-alert-title" = "Actualizaciones a soporte de variantes del tayiko";
"explore-nearby-heading" = "Lugares cercanos a";
"watchlist-user-button-user-contributions" = "Contribuciones del usuario";
"places-accessibility-show-as-list" = "Mostrar como lista";
"reference-section-button-accessibility-label" = "Saltar a la secci\U00f3n de referencias";
"tutorial-title" = "Tutorial";
"button-saved-remove" = "Quitar de los guardados";
"wikitext-upload-save" = "Publicando\U2026";
"notifications-center-applied-project-filters-accessibility-label" = "Filtro de proyectos - tiene filtros aplicados";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "Desactivar Explorar";
"description-help-tips-title" = "Consejos para crear descripciones";
"action-sort" = "Ordenar";
"explore-feed-preferences-turn-on-explore-tab-message" = "Esto reemplazar\U00e1 la pesta\U00f1a Ajustes con la pesta\U00f1a Explorar, puedes acceder a Ajustes tocando el icono de la rueda dentada en la parte superior de Explorar";
"saved-reading-lists-title" = "Listas de lectura";
"action-undo" = "Deshacer";
"explore-feed-preferences-global-card-footer-text" = "\nEsta tarjeta no depende de ning\U00fan idioma, desactivar esta tarjeta la quitar\U00e1 de tu canal Explorar.";
"alt-text-experiment-onboarding-item-4-title" = "Tipo de imagen";
"places-filter-no-saved-places" = "No tienes lugares guardados";
"reading-lists-delete-reading-list-alert-message" = "Esta acci\U00f3n no se puede deshacer. Cualquier art\U00edculo s\U00f3lo guardado en %1$d|esta lista|estas listas no ser\U00e1 guardado.";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "\nEn todos";
"aaald-new-website-reference-archive-url-text" = "URL de Archive.org";
"saved-unsave-article-and-remove-from-reading-lists-message" = "No guardar %1$d|este art\U00edculo lo|estos art\U00edculo los eliminar\U00e1 de todas las listas de lectura asociadas";
"serbian-variants-alert-body" = "La aplicaci\U00f3n de Wikipedia ahora soporta las variantes del serbio siguientes como lenguas primarias o secundarias dentro de la aplicaci\U00f3n, haci\U00e9ndolo m\U00e1s f\U00e1cil de leer, buscar y editar en tus variantes preferidas:\n\n\U0441\U0440\U043f\U0441\U043a\U0438 \U045b\U0438\U0440\U0438\U043b\U0438\U0446\U0430 Serbio, cir\U00edlico (sr-ec)\nsrpski latinica Serbio, latino (sr-el)";
"error-generic-recovery-suggestion" = "\nPor favor, int\U00e9ntalo de nuevo m\U00e1s tarde";
"watchlist-watch-title" = "Art\U00edculos en seguimiento";
"explore-feed-preferences-show-on-this-day-title" = "Mostrar tarjeta Un d\U00eda como hoy";
"explore-hide-card-prompt" = "Ocultar esta tarjeta";
"alt-text-experiment-onboarding-tooltip-3-body" = "A\U00f1ada una descripci\U00f3n para lectores con problemas de la vista.";
"image-rec-feature-announce-body" = "Decida si una imagen se a\U00f1ade a un art\U00edculo de Wikipedia. Puede encontrar la tarjeta \U2018A\U00f1adir una imagen\U2019 en su \U2018Explorar feed\U2019.";
"description-welcome-concise-sub-title" = "Idealmente una l\U00ednea, entre dos a doce palabras";
"reading-themes-controls-syntax-highlighting" = "Resaltado de sintaxis";
"explore-feed-preferences-show-featured-article-footer-text" = "\nDesactivar la tarjeta Art\U00edculo destacado desactivar\U00e1 la tarjeta en todos los idiomas disponibles.";
"welcome-intro-free-encyclopedia-more-description" = "Wikipedia es un proyecto mundial para crear enciclopedias libres en todas las lenguas del planeta. Virtualmente cualquier persona que cuente con acceso a Internet est\U00e1 invitada a aportarnos informaci\U00f3n neutral y respaldada con referencias.";
"edit-watch-list-learn-more-text" = "\nAprende sobre tus listas de seguimiento";
"article-read-more-title" = "M\U00e1s informaci\U00f3n";
"page-history-compare-accessibility-hint" = "Toca para seleccionar dos revisiones para comparar";
"reading-lists-article-not-synced-article-limit-exceeded" = "L\U00edmite de art\U00edculos excedido, no se puede sincronizar";
"explore-random-article-sub-heading-from-wikipedia" = "De Wikipedia";
"alt-text-feedback-alert-title" = "Queremos conocer su opini\U00f3n";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "\nDesactivar Explorar";
"fetcher-error-generic" = "Algo fall\U00f3. Por favor, prueba de nuevo m\U00e1s tarde.";
"welcome-explore-tell-me-more-done-button" = "Entendido";
"explore-feed-preferences-turn-off-explore-tab-title" = "\U00bfQuieres desactivar la pesta\U00f1a Explorar?";
"field-password-confirm-title" = "Confirmar la contrase\U00f1a";
"alt-text-experiment-onboarding-item-2-subtitle" = "No a\U00f1ada su propio an\U00e1lisis, interpretaci\U00f3n u opini\U00f3n.";
"reading-list-create-new-list-description" = "Descripci\U00f3n";
"sort-by-recently-added-action" = "A\U00f1adidos recientemente";
"share-menu-item" = "Compartir\U2026";
"theme-dark-display-name" = "Oscuro";
"action-share-accessibility" = "Compartir";
"reading-list-create-new-list-title" = "Crear una lista nueva";
"alt-text-survey-option-1" = "No s\U00e9 c\U00f3mo describir una imagen";
"explore-feed-preferences-show-places-title" = "\nMostar tarjeta Lugares";
"field-username-placeholder" = "escribe el nombre de usuario";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d byte quitado|%1$d bytes quitados";
"settings-notifications-push-notifications" = "Notificaciones";
"settings-storage-and-syncing-full-sync" = "Tus listas de lectura se sincronizar\U00e1n en segundo plano";
"replace-textfield-accessibility" = "Reemplazar";
"saved-all-articles-title" = "Todos los art\U00edculos";
"action-next-revision-accessibility" = "Revisi\U00f3n siguiente";
"reading-list-keep-sync-disabled-additional-subtitle" = "Desactivar la sincronizaci\U00f3n borrar\U00e1 estos art\U00edculos de tu cuenta. Si los borras de tu dispositivo no los podr\U00e1s recuperar reactivando la sincronizaci\U00f3n en el futuro.";
"watchlist-filter-type-of-change-options-wikidata-edits" = "Ediciones de Wikidata";
"places-filter-top-read-articles" = "Art\U00edculos m\U00e1s le\U00eddos";
"image-rec-survey-option-5" = "No conozco este tema";
"unknown-generic-text" = "Desconocido";
"welcome-explore-new-ways-title" = "Nuevas formas de explorar";
"reading-list-sync-disabled-panel-message" = "La sincronizaci\U00f3n de listas de lectura se ha desactivado en tu cuenta Wikipedia en otro dispositivo. Puedes reactivar la sincronizaci\U00f3n actualizando tus preferencias.";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Ordenar art\U00edculos";
"notifications-center-destination-web" = "En la web";
"article-toolbar-reading-themes-controls-toolbar-item" = "Controles de los temas de lectura";
"diff-unchanged-contextual-line" = "L\U00ednea contextual, sin cambios: %1$@";
"close-button-accessibility-label" = "Cerrar";
"alt-text-experiment-onboarding-item-3-subtitle" = "No repita texto que ya est\U00e9 en el pie de foto.";
"account-creation-title" = "Crear una cuenta nueva";
"alt-text-experiment-text-field-description" = "Texto descriptivo para los lectores que no pueden ver la imagen";
"description-help-about-description" = "Las descripciones de t\U00edtulo resumen un art\U00edculo para ayudar a que los lectores entiendan el tema r\U00e1pidamente.";
"wikitext-upload-save-terms-name" = "T\U00e9rminos de uso";
"edit-minor-text" = "Esta es una edici\U00f3n menor";
"alt-text-experiment-character-counter-warning" = "Procure que el texto alternativo sea breve para que los usuarios puedan entender f\U00e1cilmente el contenido de la imagen";
"notifications-center-onboarding-modal-push-notifications-title" = "Notificaciones emergentes";
"in-the-news-sub-title-from-language-wikipedia" = "De Wikipedia en %1$@";
"insert-media-image-position-settings-title" = "Posici\U00f3n de imagen";
"welcome-explore-continue-button" = "Empezar";
"account-creation-captcha-obtaining" = "Obteniendo un nuevo CAPTCHA...";
"explore-feed-preferences-customize-explore-feed-footer-text" = "\nOcultar un tipo de tarjeta har\U00e1 que las tarjetas de este tipo dejen de aparecer en Explorar.";
"watchlist-filter-user-registration-options-unregistered" = "Sin registrar";
"wikitext-preview-changes" = "Generando previsualizaci\U00f3n de tus cambios\U2026";
"alt-text-experiment-view-title" = "A\U00f1adir texto alternativo";
"gan-variants-alert-body" = "La aplicaci\U00f3n de Wikipedia ahora soporta las variantes del gan siguientes como lenguas primarias o secundarias dentro de la aplicaci\U00f3n, haci\U00e9ndolo m\U00e1s f\U00e1cil de leer, buscar y editar en tus variantes preferidas:\n\n\U8d1b\U8a9e \U539f\U6587 Gan (gan)\n\U8d63\U8bed \U7b80\U4f53 Gan, simplificado (gan-hans)\n\U8d1b\U8a9e \U7e41\U9ad4 Gan, tradicional (gan-hant)";
"diff-single-header-summary-heading" = "Resumen de edici\U00f3n";
"explore-featured-article-heading" = "Art\U00edculo destacado";
"cc-zero" = "Creative Commons CC0";
"reading-lists-articles-not-synced-limit-exceeded" = "Algunos art\U00edculos no se han sincronizado, l\U00edmite excedido";
"relative-date-minutes-ago" = "%1$d|0=Reci\U00e9n|Hace %1$d minuto|Hace %1$d minutos";
"field-password-placeholder" = "escribe la contrase\U00f1a";
"aaald-article-insert-new-changes" = "Cambios nuevos";
"insert-media-alternative-text-description" = "Descripci\U00f3n de texto para lectores qui\U00e9nes no pueden ver la imagen";
"page-history-anonymous-edits" = "ediciones an\U00f3nimas";
"about-contributors" = "Colaboradores";
"description-edit-license" = "Al cambiar la descripci\U00f3n del art\U00edculo, acepto los %1$@ y la publicaci\U00f3n irrevocable de mis contribuciones bajo la licencia %2$@.";
"inuktitut-variants-alert-body" = "La aplicaci\U00f3n de Wikipedia ahora soporta las variantes del inuit siguientes como lenguas primarias o secundarias dentro de la aplicaci\U00f3n, haci\U00e9ndolo m\U00e1s f\U00e1cil de leer, buscar y editar en tus variantes preferidas:\n\n\U1403\U14c4\U1483\U144e\U1450\U1466 \U144e\U144e\U154b\U1405\U14ef\U1585 \U14c4\U1456\U1585 inuit, silabarios (ike-cans)\nInuktitut ilisautik, inuit, latino (ike-latn)";
"settings-notifications-trending" = "Eventos actuales en tendencia";
"survey-instructions" = "Seleccione una o m\U00e1s opciones";
"appearance-settings-adjust-text-sizing" = "Ajustar el tama\U00f1o del texto del art\U00edculo";
"editor-exit-confirmation-title" = "\U00bfDesactivar el modo de edici\U00f3n?";
"potd-widget-description" = "Disfruta una hermosa foto diaria seleccionada por nuestra comunidad.";
"explore-detail-back-button-title" = "Volver a Explorar";
"alt-text-feedback-alert-subtitle" = "\U00bfUtilizar\U00eda una funci\U00f3n que le proporcionara una lista de im\U00e1genes que necesitan un texto alternativo?";
"field-email-placeholder" = "ejemplo@example.org";
"reading-list-unable-to-create" = "Se produjo un error al crear la lista de lectura. Int\U00e9ntalo de nuevo m\U00e1s tarde.";
"alt-text-survey-option-6" = "No me interesa escribir texto alternativo para las im\U00e1genes";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Mostrar la lista de lectura Guardados como una lista separada en la vista de listas de lectura. Esta lista aparece en dispositivos Android.";
"home-themes-action-title" = "Gestionar las preferencias";
"page-history-revision-size-diff-addition" = "%1$d|A\U00f1adido %1$d byte|A\U00f1adidos %1$d bytes";
"replace-clear-button-accessibility" = "Limpiar reemplazar";
"watchlist-filter-automated-contributions-options-human" = "Humano (no es un bot)";
"explore-feed-preferences-randomizer-description" = "\nGenerar art\U00edculos aleatorios que leer";
"diff-compare-header-heading" = "Comparar revisiones";
"reading-list-login-or-create-account-title" = "Accede para sincronizar art\U00edculos guardados";
"settings-notifications-header" = "Reciba alertas de la actividad relacionada con su cuenta, como mensajes de otros contribuyentes, alertas y avisos. Todo ello respetando la privacidad y con datos actualizados.";
"places-no-saved-articles-have-location" = "Ninguno de tus art\U00edculos guardados tienen informaci\U00f3n de ubicaci\U00f3n";
"field-password-confirm-placeholder" = "confirmar contrase\U00f1a";
"talk-page-topic-compose-terms-and-licenses-ccsa4" = "Al publicar los cambios aceptas los %1$@t\U00e9rminos de uso%2$@ e igualmente aceptas liberar tus contribuciones bajo los t\U00e9rminos de las licencias %3$@CC BY-SA 3.0%4$@ y %5$@GFDL%6$@.";
"watchlist-filter-automated-contributions-header" = "Contribuciones autom\U00e1ticas";
"watchlist-filter-activity-header" = "Actividad de la lista de seguimiento";
"page-history-bot-edits" = "ediciones de bots";
"explore-feed-preferences-global-cards-description" = "Tarjetas que no dependen del idioma";
"empty-diff-compare-title" = "No hay diferencias entre revisiones";
"action-keep-editing" = "Seguir editando";
"insert-media-image-position-setting-none" = "Ninguno";
"featured-widget-from-language-wikipedia" = "De Wikipedia en %1$@";
"reading-list-add-saved-subtitle" = "Hay art\U00edculos guardados en un app Wikipedia. \U00bfQuieres mantenerlos y fusionarlos con las listas de lectura sincronizadas en tu cuenta?";
"action-add-to" = "A\U00f1adir a\U2026";
"empty-no-saved-pages-in-reading-list-title" = "No se guard\U00f3 ninguna p\U00e1gina en esta lista";
"edit-watch-this-page-text" = "Vigilar esta p\U00e1gina";
"reading-list-unable-to-update" = "Se produjo un error inesperado al actualizar la lista de lectura. Int\U00e9ntalo de nuevo m\U00e1s tarde.";
"explore-another-random" = "Otro art\U00edculo aleatorio";
"image-rec-tooltip-1-body" = "Revise este art\U00edculo para entender de qu\U00e9 trata.";
"button-go-back" = "Atr\U00e1s";
"reading-lists-default-list-description" = "Lista predeterminada para tus art\U00edculos guardados";
"widget-onthisday-placeholder-event-snippet" = "Wikipedia, una enciclopedia wiki de contenido libre, va online.";
"search-recent-empty" = "No hay b\U00fasquedas recientes todav\U00eda";
"alt-text-experiment-onboarding-tooltip-2-title" = "Inspeccionar";
"image-rec-onboarding-item-1-body" = "Decide si una imagen sugerida debe colocarse en un art\U00edculo de Wikipedia.";
"account-creation-captcha-cannot-see-image" = "\U00bfNo puedes ver la imagen? %1$@";
"description-edit-pencil-introduction" = "Editar introducci\U00f3n";
"find-infolabel-number-matches" = "%1$@/%2$@";
"image-rec-survey-submit-button" = "Enviar";
"reading-themes-controls-accessibility-brightness-slider" = "Control de brillo";
"wikitext-upload-save-terms-and-licenses-ccsa4" = "Al publicar los cambios, aceptas los %1$@T\U00e9rminos de Uso%2$@ y aceptas irrevocablemente publicar tu contribuci\U00f3n bajo la Licencia %3$@CC BY-SA 3.0%4$@ y la %5$@GFDL%6$@. Aceptas que un hiperv\U00ednculo o una URL son atribuci\U00f3n suficiente bajo la licencia Creative Commons.";
"reading-list-list-limit-exceeded-title" = "Has sobrepasado el l\U00edmite de %1$d|%1$d lista|%1$d listas de lectura por cuenta.";
"alt-text-experiment-onboarding-item-4-subtitle" = "No empiece con: \"Esta es una imagen de...\", sino describa el medio o el estilo, si procede";
"image-rec-survey-instructions-1" = "Tu respuesta puede mejorar futuras sugerencias.";
"explore-because-you-read" = "Porque le\U00edste";
"explore-feed-preferences-show-news-footer-text" = "\nDesactivar la tarjeta Actualidad desactivar\U00e1 la tarjeta en todos los idiomas disponibles.";
"insert-media-image-size-settings-measure-height" = "Altura";
"page-protected-can-not-edit-title" = "Esta p\U00e1gina est\U00e1 protegida";
"reading-list-deleted-accessibility-notification" = "Leyendo la lista eliminada";
"field-email-title-optional" = "Correo electr\U00f3nico (opcional)";
"search-title" = "Buscar";
"fetcher-error-unexpected-response" = "La app recibi\U00f3 una respuesta inesperada del servidor. Por favor, prueba de nuevo m\U00e1s tarde.";
"alt-text-experiment-caption-title" = "Subt\U00edtulo da imagem";
"welcome-intro-free-encyclopedia-title" = "La enciclopedia libre";
"reading-list-create-new-list-reading-list-name" = "Nombre de la lista de lectura";
"reading-lists-conflicting-reading-list-name-updated" = "Se cambi\U00f3 el nombre de la lista \U00ab%1$@\U00bb a \U00ab%2$@\U00bb";
"places-empty-search-description" = "Explora ciudades, pa\U00edses, continentes, monumentos naturales, eventos hist\U00f3ricos, edificios y m\U00e1s.";
"about-translators" = "Traductores";
"saved-unsave-article-and-remove-from-reading-lists-title" = "\U00bfNo guardar %1$d|el art\U00edculo|los art\U00edculos?";
"description-edit-publish" = "Publicar descripci\U00f3n";
"places-title" = "Lugares";
"reading-list-keep-button-title" = "S\U00ed, mantener art\U00edculos en el dispositivo";
"page-history-minor-edits" = "ediciones menores";
"import-shared-reading-list-survey-prompt-footer" = "Consulta nuestra %1$@declaraci\U00f3n de privacidad%2$@. Encuesta creada con tecnolog\U00eda de terceros. Consulta su %3$@pol\U00edtica de privacidad%4$@.";
"reading-list-add-generic-hint-title" = "\U00bfA\U00f1adir este art\U00edculo a la lista de lectura?";
"featured-widget-title" = "Art\U00edculo destacado";
"insert-media-image-type-setting-frame" = "Marco";
"description-help-more-info-description" = "Las descripciones se almacenan y mantienen en Wikidata, un proyecto de la Fundaci\U00f3n Wikimedia que proporciona una base de datos secundaria, libre, colaborativa y multiling\U00fce, que apoya a Wikipedia y a otros proyectos.";
"page-issues" = "Problemas de la p\U00e1gina";
"alt-text-experiment-onboarding-secondary-button-title" = "Ver ejemplos";
"talk-page-find-in-page-button" = "Buscar en la p\U00e1gina";
"table-of-contents-close-accessibility-label" = "Cerrar el sumario";
"explore-featured-article-sub-heading-from-language-wikipedia" = "De Wikipedia en %1$@";
"clear-title-accessibility-label" = "Limpiar";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "Tu localizaci\U00f3n en Wikipedia en %1$@";
"alt-text-add-button-title" = "A\U00f1adir";
"alt-text-do-not-add-button-title" = "No a\U00f1adir";
"places-enable-location-title" = "Explora art\U00edculos cerca de tu ubicaci\U00f3n habilitando el acceso a la ubicaci\U00f3n";
"about-places-maps-license-details-link-text" = "Por favor, mira aqu\U00ed para obtener detalles de la licencia";
"appearance-settings-theme-options" = "Opciones de temas";
"explore-feed-preferences-languages-footer-text" = "\nOcultar todas las tarjetas de Explorar en todos tus idiomas desactivar\U00e1 la pesta\U00f1a Explorar.";
"forgot-password-instructions" = "Rellena uno de los campos abajo para recibir instrucciones de restablecimiento de la contrase\U00f1a v\U00eda email";
"edit-summary-choice-linked-words" = "Enlaces a\U00f1adidos";
"survey-other-placeholder" = "Otra";
"watchlist-track-title" = "Seguimiento de cambios";
"button-next" = "Siguiente";
"reading-list-sync-enabled-panel-title" = "La sincronizaci\U00f3n est\U00e1 activada en esta cuenta";
"diff-single-header-editor-title" = "Informaci\U00f3n sobre el editor";
"action-discard-edit" = "Descartar Editar";
"search-recent-clear-confirmation-sub-heading" = "Esta acci\U00f3n no se puede deshacer.";
"settings-notifications-learn-more" = "Conocer m\U00e1s acerca de las notificaciones";
"field-captcha-title" = "Escribe el texto que ves arriba";
"description-published-title" = "\U00a1Descripci\U00f3n publicada!";
"relative-date-hours-ago" = "%1$d|0=Recientemente|Hace %1$d hora|Hace %1$d horas";
"image-rec-survey-option-3" = "La imagen es ofensiva";
"two-factor-login-with-backup-code" = "Usar uno de tus c\U00f3digos de respaldo";
"about-title" = "Acerca de";
"search-recent-clear-cancel" = "Cancelar";
"pictured" = "retratado";
"description-help-title" = "Ayuda de descripci\U00f3n del t\U00edtulo";
"alt-text-experiment-character-counter-format" = "%1$d/%2$d";
"diff-thanks-send-button-title" = "Agradecer";
"reverted-edit-title" = "Edici\U00f3n rechazada";
"saved-default-reading-list-tag" = "No se puede eliminar esta lista";
"explore-feed-preferences-turn-on-explore-tab-title" = "\U00bfQuieres activar la pesta\U00f1a Explorar?";
"settings-notifications-info" = "Mantente en alerta de art\U00edculos en tendencia o m\U00e1s le\U00eddos en Wikipedia con nuestras notificaciones. Todas ellas proporcionadas con respeto por la privacidad y actualizadas al minuto.";
"aaald-new-website-reference-archive-date-text" = "desde el original en %1$@";
"watchlist-filter-user-registration-options-registered" = "Registrados";
"notifications-push-talk-title-format" = "%1$d|Nuevo mensaje|Nuevos mensajes";
"relative-date-hours-ago-abbreviated" = "hace %1$dh";
"top-read-widget-description" = "Ent\U00e9rate lo que el mundo est\U00e1 leyendo hoy en Wikipedia.";
"saved-search-default-text" = "Buscar en art\U00edculos guardados";
